<section id="company">
    <div class="container">
        <div class="section-path"><a href="/">Главная</a> / <a href="/company/" class="selection">О компании</a></div>
        <div class="section-title">О компании</div>
        <pre class="text">
Компания "МастерСофт" существует с 2000 года.

За этот период из нескольких человек, стоящих у истока, компания разрослась до штата более 130 человек. Высокие стандарты качества и профессионализм сотрудников помогли нам получить существенную долю рынка информационных технологий Оренбургской области и значительно расширить географию нашего присутствия. 

В настоящее время у нас более 1100 клиентов: от представителей малого и среднего бизнеса до крупных промышленных предприятий, а также учреждений бюджетной сферы. Мы работаем не только на территории Оренбуржья, но и по всей России. Нас связывают добрые, долгосрочные деловые отношения с партнерами из Самарской и Саратовской областей, Республик Татарстан и Башкортостан, Ямало-Ненецкого и
Ханты-Мансийского автономных округов и других субъектов Российской Федерации.
        </pre>
    </div>
</section>